const posts = [
    
 {
        id: 1764389771,
        title: "Мой первый пост",
        description: "Вот и настало время моего первого поста! Сегодня я расскажу вам куда вы попали и что тут вообще происходит :)"
 },

 {
        id: 1764467368,
        title: "Что такое HTTPS и почему это круто?",
        description: "В этом посте я максимально простыми словами рассказываю о технологии HTTPS и о том, как он защищает вашу личную жизнь в интернете от посторонних глаз."
 },
 
 {
        id: 1779229747,
        title: "Обновления редактора постов ",
        description: "Краткое объяснение почему я не писал посты, и почему возможно начну (хотелось бы)"
 },

 {
        id: 1779289880,
        title: "Мой игровой компьютер",
        description: "Как я пришёл к самому удобному игровому формату для меня, и как собирал системник из китайского, бу железа :)"
 },
    
 {
        id: 1779312016,
        title: "Программы для selfhost",
        description: "Мой список программ, которые я развернул на своём сервере и хочу порекомендовать их вам."
 },
    
];
